ansible
ansible-language-server
ansible-lint
autopsy
bluepill
boost
borgbackup
borgmatic
bun
carthage
catimg
ccache
cliclick
cmake
cmake-docs
cmatrix
cocoapods
coreutils
curl
deno
dos2unix
doxygen
exercism
fd
fdk-aac
ffmpeg
fish
fzf
gcc@11
geoip
getxbook
gh
ghostscript
git
git-secrets
gitleaks
gnu-tar
golangci-lint
handbrake
helix
helm
htop
imapsync
iperf3
jack
jq
kopia
kustomize
lf
libbs2b
libcaca
libcroco
libev
libgit2
libgsm
libmodplug
librsvg
libssh
libxml2
llvm
localstack-cli
logcli
lua-language-server
lynx
magic-wormhole
make
marksman
maven
meilisearch
mercurial
modular
mono
mosh
nasm
ncdu
ncspot
ncurses
neofetch
neovim
nova
ntfs-3g-mac
nvm
onefetch
opam
opencv
openjdk
openssl@3
osx-cpu-temp
p7zip
pandoc
parallel
pcre
php
pipx
pkgconf
platformio
pnpm
poppler
python-markupsafe
rbenv
ripgrep
rsync
rustscan
shellcheck
sops
starship
swagger-codegen
swiftformat
tealdeer
telnet
terminal-notifier
tesseract-lang
texlab
theharvester
tmux
tree
unrar
vim
watch
watchman
web-ext
wget
wget2
wireguard-tools
xmlstarlet
yarn
yq
yt-dlp
zig
zlib
zls
