ansible-lint
autopsy
aws/tap/aws-sam-cli
bat
bluepill
borgbackup
borgmatic
browsh-org/browsh/browsh
carthage
catimg
ccache
cliclick
cmake
cmake-docs
cmatrix
cocoapods
coreutils
cowsay
deno
eza
fairwindsops/tap/nova
fd
fdk-aac
ffmpeg
fish
gcc@11
geoip
getxbook
gh
ghostscript
git
gnu-tar
golangci-lint
gromgit/fuse/ntfs-3g-mac
handbrake
helix
helm
htop
imapsync
iperf3
jack
jq
kustomize
lf
libbs2b
libcaca
libcroco
libgsm
libmodplug
librsvg
libssh
libxml2
logcli
lua-language-server
lynx
magic-wormhole
make
marksman
maven
mono
mosh
nasm
ncdu
neofetch
neovim
osx-cpu-temp
pandoc
parallel
php
platformio
rbenv
ripgrep
rsync
rustscan
shellcheck
sops
starship
swagger-codegen
swiftformat
swiftgen
telnet
terraform
texlab
theharvester
tmux
tree
upx
vim
watch
wget
wireguard-tools
xmlstarlet
yarn
youtube-dl
yq
yt-dlp
