ansible
autopsy
bluepill
browsh-org/browsh/browsh
catimg
ccache
cliclick
cmake
cmatrix
coreutils
cowsay
fdk-aac
geoip
getxbook
ghostscript
git
go
helm
htop
imapsync
iperf3
jack
libbs2b
libcaca
libcroco
libgsm
libmodplug
librsvg
libssh
libtool
libvmaf
libxml2
lynx
maven
mbedtls
mono
mosh
nasm
ncdu
neovim
nmap
ripgrep
telnet
tmux
vim
wget
youtube-dl
bat
fd
starship
fish
osx-cpu-temp


[casks]
docker
dotnet-sdk
gpg-suite-no-mail
iterm2
macfuse
veracrypt
visual-studio-code
vlc
